[
    {
        "name": "Комплект інструменту для огляду OTK-4000",
        "image": "../../images/0001-big-5.jpg",
        "price": 223960,
        "description": "Пошуковий комплект інструментів для фізичного підтвердження наявності пристроїв негласного знімання інформації",
        "description2": "<h2>КОМПЛЕКТАЦІЯ ОТК-4000:</h2> <ul> <li>Гнучкий тримач &#8211; для установки магніту або дзеркала.</li><li>Телескопічний тримач магніту або дзеркала.</li><li>Магніт &#8211; для вилучення металевих предметів з важкодоступних місць.</li><li>Дзеркало &#8211; використовується для огляду.</li><li>УФ маркер &#8211; застосовується для маркування положення гвинтів. При наступній перевірці виявляємо маркування УФ ліхтарем.</li><li>Дзеркало &#8211; для огляду в корпусах приладів.</li><li>УФ ліхтар &#8211; використовується спільно з УФ маркером.</li><li>Ліхтар &#8211; світлодіодний ліхтар.</li><li>Бороскоп з поворотним дзеркалом &#8211; свердлите в гіпсокартонної стіні невеликий отвір, вставляєте в нього бороскоп і, обертаючи дзеркало, вивчаєте простір на наявність електронних пристроїв.</li><li>Рулетка.</li><li>Мультитул &#8211; багатофункціональний складаний інструмент.</li><li>Інструмент для зачистки кабелю, пасатижі, розвідний ключ.</li><li>Реверсивна викрутка &#8211; з набором біт всередині.</li><li>Маленькі викрутки.</li><li>Карман аксесуарів № 1 &#8211; очищуючий набір для бороскопу та дзеркал, свердло 1/4 &#8221; (використовується з реверсивною викруткою для свердління отворів під бороскоп), шестигранний ключ 3/32 &#8221;.</li><li>Карман аксесуарів № 2 &#8211; Запасні батареї живлення: батарея AA 1.5В (2шт.), Батарея 9В (2шт.)</li><li>Щупи для трасувальника &#8211; використовуються з трасувальником ліній.</li><li>Щупи для мультиметра &#8211; використовуються мультиметром.</li><li>Трасувальник ліній &#8211; для відстеження провідних ліній в стінах.</li><li>Молоток з гумовими головками.</li><li>Обценьки.</li><li>Інструмент для закладення кабелю в крос.</li><li>Мультиметр.</li><li>Багатофункціональний детектор &#8211; для виявлення в гіпсокартонних стінах металевих або дерев&#8217;яних стійок, а також проводки.</li><li>Карман аксесуарів № 3 &#8211; набори біт і головок для реверсивної викрутки.</li></ul>"
    },
    {
        "name": "Детектор прихованих камер WEGA-i",
        "image": "../../images/WEGA-i-2015_web-1.jpg",
        "price": 19580 ,
        "description": "Детектор прихованих камер відеоспостереження WEGA-i визначає наявність оптичних пристроїв незалежно від їх робочого стану. ",
        "description2": "<p>Цей унікальний прилад був створений професіоналами в області технічних засобів захисту інформації для швидкого і надійного виявлення прихованих відеокамер. Оптичне зондування, що лежить в основі роботи приладу, дозволяє виявляти мікрооб&#8217;єктиви прихованих відеокамер за оптичними ознаками не залежно від їх робочого стану і каналу передачі відеосигналу.<br />Пошук і виявлення мікрооб&#8217;єктивів прихованих відеокамер проводиться за допомогою візуального аналізу поверхонь приміщення, всіх елементів меблів та інтер&#8217;єру через окуляр приладу.<br />Детектування засноване на властивості зворотного відображення спрямованого випромінювання оптичною системою об&#8217;єктива — ПЗЗ матриця прихованої відеокамери. Фільтрація монохромного випромінювання, відбитого мікровідеокамерою, дозволяє відокремлювати природні відблиски інших джерел світла.</p><h2>Функціональні можливості та технічні характеристики приладу</h2><ul><li>Відстань виявлення мікрооб&#8217;єктива: 2-10 метрів</li><li>Фільтрація відблисків інших джерел світла</li><li>Стробуючий режим випромінювання</li><li>Регулювання інтенсивності зондуючого випромінювання</li><li>Індикатор розряду батареї (low batt)</li><li>Живлення від 2 батарейок ААА</li><li>Розмір: 140×34×16 мм</li></ul><h2>Порядок проведення пошуку</h2><ul><li>Визначте зону ймовірного огляду прихованої відеокамери. Виявлення мікрооб&#8217;єктива можливо тільки із зони огляду прихованої відеокамери.</li><li>Увімкніть живлення приладу (power).</li><li>Налаштуйте необхідну інтенсивність (brightness) зондуючого випромінювання. Необхідна інтенсивність випромінювання визначається освітленістю, відбиваючою здатністю аналізованих поверхонь, а також дистанцією між ними і оператором. Використовуйте еталонну відеокамеру для налаштування приладу і перевірки його працездатності.</li><li>Проведіть візуальний огляд через окуляр приладу всіх поверхонь приміщення, елементів меблів та інтер&#8217;єру, направляючи випромінювання в зону контролю (search). Підвищену увагу слід приділити верхній частині приміщення, особливо елементам підвісних стель. Ретельно огляньте датчики пожежної та охоронної сигналізації та інші елементи інтер&#8217;єру, що дозволяють установку і дають достатній огляд прихованій відеокамері.</li><li>Ознакою ймовірного виявлення мікрооб&#8217;єктива служить спостереження яскравої точки, що світиться, на контрольованій поверхні або елементі приміщення. Дзеркальні поверхні интер&#8217;єру або такі, що добре відбивають світло, можуть давати схожі світлові відгуки. Незначне переміщення в сторону дає зміщення або повне зникнення &#8220;помилкового&#8221; відблиску. Спостереження яскравої стійкої точки, що світиться з різних кутів і дистанцій огляду вказує на ознаки мікрооб&#8217;єктива і вимагає фізичного аналізу для виявлення і знешкодження прихованої відеокамери.</li><li>Підвищенню ймовірності виявлення сприяє аналіз одних і тих же поверхонь з декількох точок цільової зони.</li></ul><p>Мікрооб&#8217;єктиви сучасних відеокамер, що встановлюються приховано, мають вихідний отвір менше 1 мм. Це дозволяє здійснити їх установку в предметах меблів, інтер&#8217;єру та електронних пристроях, що знаходяться в приміщенні.</p>"
    }
]
