[
    {
        "name": "PHONE SAFE SUMMIT",
        "image": "../../images/Phone-Safe-Summit-1_LED-1.jpg",
        "price": 41580 ,
        "description": "Пристрій блокування акустичного каналу телефона",
        "description2": "<p>Мобільний зв&#8217;язок та мобільний інтернет несуть нескінченний ряд переваг для спілкування та бізнесу, в той же час створюючи певні загрози з витоку інформації. Одним з потенційних каналів витоку є мікрофон телефона, що може сприймати акустичну інформацію з високою чутливістю. Пристрій PHONE SAFE SUMMIT був розроблений спеціалістами з інформаційної безпеки для захисту від такої загрози.</p>\r\n<p>В розрахунок були взяті наступні стандартні функції або небажані вразливості сучасних телефонів:</p>\r\n<ul>\r\n<li>З відома власника телефон може транслювати акустичну інформацію через телефонний або інтернет канал в режимі піднятої трубки.</li>\r\n<li>З відома власника на смартфоні може бути запущена програма звукозапису &#8220;Диктофон&#8221;.</li>\r\n<li>Режими можуть бути ввімкнені приховано, без висвітлення на екрані.</li>\r\n<li>Без відома власника на смартфон може бути встановлене шпигунське програмне забезпечення ( spyware), що озволяє зловмисникам активувати приховане прослуховування звуку навколо телефона. Відомі випадки передачі такого програмного забезпечення шляхом експлуатації вразливих функцій деяких месенджерів</li>\r\n<li>Акустична обстановка навколо телефона може передаватись на сервер чи хмарний сервіс зловмисників в реальному режимі часу або з накопиченням та періодичним вивантаженням</li>\r\n</ul>\r\n<h2>Передача акустичної інформації з телефону може здійснюватися одним з п&#8217;яти способів:</h2>\r\n<ol>\r\n<li>Телефонний канал</li>\r\n<li>Мобільний Інтернет</li>\r\n<li>WI-FI</li>\r\n<li>BLUETOOTH</li>\r\n<li>USB</li>\r\n</ol>\r\n<div class=\"rtbs  rtbs_phone-safe-summit-ua\"><div class=\"rtbs_slug\" style=\"display:none\">phone-safe-summit-ua</div><div class=\"rtbs_inactive_tab_background\" style=\"display:none\">transparent</div><div class=\"rtbs_breakpoint\" style=\"display:none\">600</div><div class=\"rtbs_color\" style=\"display:none\">#555555</div>\r\n        <div class=\"rtbs_menu\">\r\n            \r\n        </div><div style=\"border-top:2px solid #555555;\" id=\"phone-safe-summit-ua-tab-0\" class=\"rtbs_content active\"><table style=\"width: 566px;\" width=\"548\">\r\n<tbody>\r\n<tr>\r\n<td style=\"width: 566px;\" colspan=\"2\" width=\"548\">ЗАВАДА</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\">Тип завади</td>\r\n<td style=\"width: 263px;\">ультразвук, безшумний</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\">Потужність</td>\r\n<td style=\"width: 263px;\"><2 Вт в зоні дії</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 566px;\" colspan=\"2\">ГАБАРИТИ ТА МАСА</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\">Габарити (ширина х висота х глибина)</td>\r\n<td style=\"width: 263px;\">262 x 78 x 82 мм</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\">Сумісний розмір телефона</td>\r\n<td style=\"width: 263px;\">висота до 180 мм</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\">Вага</td>\r\n<td style=\"width: 263px;\">600 г.</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 566px;\" colspan=\"2\">ЖИВЛЕННЯ</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\" rowspan=\"2\">Джерело живлення</td>\r\n<td style=\"width: 263px;\">від USB 5В</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 263px;\">від акумулятора</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\" rowspan=\"2\">Струм споживання</td>\r\n<td style=\"width: 263px;\">до 500 мА в режимі генерації шума</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 263px;\">6 мА в режимі очікування</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\">Акумулятор</td>\r\n<td style=\"width: 263px;\">Li-Ion, 3.7В, 6800 мА*г</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\">Роз'єм для заряджання</td>\r\n<td style=\"width: 263px;\">USB Type C</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\" rowspan=\"4\">Час роботи від акумулятора </td>\r\n<td style=\"width: 263px;\">безперервна розмова – до 10 год</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 263px;\">змішаний режим – до 24 годин</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 263px;\">режим очікування – до 1 тижня</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 263px;\">режим \"без телефону\" – до 1 місяця</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\">Час заряджання </td>\r\n<td style=\"width: 263px;\">до 12 годин</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 566px;\" colspan=\"2\">ІНШЕ</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\" rowspan=\"2\">Сенсори</td>\r\n<td style=\"width: 263px;\">датчик встановлення телефону</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 263px;\">детектор активності</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 303px;\" rowspan=\"3\">Індикатори </td>\r\n<td style=\"width: 263px;\">стан батареї</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 263px;\">стан роботи</td>\r\n</tr>\r\n<tr>\r\n<td style=\"width: 263px;\">активність завади</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<div style=\"margin-top:30px; clear:both;\"></div></div>\r\n    </div>\r\n    \r\n<p>На жаль, створення радіо завад (придушення мобільного зв&#8217;язку, Wi-Fi та Bluetooth) не гарантує захист, так як залишається можливість накопичення інформації в пам&#8217;яті телефона (режим диктофона). З врахуванням цього фактору єдиним надійним способом захисту є блокування акустичного каналу телефону. Це унеможливлює витік акустичної інформації незалежно від способу прослуховування чи передачі. Для Вашого захисту в пристрої <strong>PHONE SAFE SUMMIT </strong>був використаний ряд сучасних технологій.</p>\r\n<h2>Переваги PHONE SAFE SUMMIT:</h2>\r\n<ul>\r\n<li>Блокування акустичного тракту телефону за допомогою безшумної ультразвукової завади що не може бути відфільтрована</li>\r\n<li>Ефективно захищає від застосунків (програм), що захоплюють звукове оточення навколо телефону</li>\r\n<li>Придушує верхній та нижній мікрофони телефону шляхом створення двосторонньої завади</li>\r\n<li>Безшумність дозволяє реалізувати високу потужність та гарантувати ефективність</li>\r\n<li>Виконаний в вигляді привабливої підставки з натуральної деревини</li>\r\n<li>Під час переговорів телефон відвідувача може залишатись в полі зору власника, залишати його зовні приміщення немає потреби</li>\r\n<li>Конструкція пристрою дозволяє слідкувати за екраном телефону</li>\r\n<li>Телефон залишається на зв&#8217;язку та онлайн</li>\r\n<li>Відсутні неконтрольовані радіо завади, що можуть негативно сприйматись оточенням та сусідами</li>\r\n<li>Датчик встановлення телефону – пристрій вмикається коли в нього вставлений телефон</li>\r\n<li>Детектор активності – завада вмикається тільки тоді, коли навколо телефону присутній звук</li>\r\n<li>Живлення від USB або вмонтованого акумулятора</li>\r\n<li>Сумісний з усіма типами телефонів (максимальна висота телефону &#8211; 180 мм)</li>\r\n<li>Телефон може залишатись в чохлі</li>\r\n<li>Вміщує до 4х телефонів</li>\r\n</ul>\r\n<h2>Рекомендації по використанню:</h2>\r\n<ul>\r\n<li>Пристрій PHONE SAFE SUMMIT може використовуватись окремо або бути складовою системи захисту інформації</li>\r\n<li>Облаштуйте кімнату переговорів чи кабінет необхідною кількістю пристроїв враховуючи максимальну кількість відвідувачів</li>\r\n<li>Для постійного використання забезпечте наявність необхідної кількості USB портів поблизу розміщення пристроїв (можливе рішення: активний USB хаб або мережевий подовжувач + зарядні пристрої з виходом USB).</li>\r\n</ul>"
    },
    {
        "name": "Акустичний сейф Plux SAFE BOX US-200",
        "image": "../../images/safebox-1-500x500.jpg",
        "price": 18000 ,
        "description": "Пристрій блокування акустичного каналу телефона",
        "description2": "Мобільний телефон, який постійно знаходиться біля вас — ідеальний інструмент слідкування за вами. Шпигунські програми, які встановлюють на ваш телефон, здатні не тільки прослуховувати ваші розмови по мобільному телефону, а також можуть дистанційно включати запис диктофону та записувати ваші приватні зустрічі й розмови у кабінеті. В такому випадку кожного разу під час переговорів вам доведеться залишати мобільні телефони в іншому приміщенні, щоб запобігти небажаному витоку інформації. Якщо залишати кожен раз телефони в іншому приміщенні вам незручно, акустичний сейф Plux SAFE BOX US-200 — ідеальне  рішення! Особливості акустичного сейфу Plux SAFE BOX US-200 Пристрій виконано з натуральної деревини у вигляді футляра. Акустичний сейф здатен вмістити у собі до 5 мобільних телефонів. Тип шуму, який генерує пристрій, це ультразвуковий шум. Він повністю нечутний для слуху людини, однак акустичні тракти мобільних телефонів повністю зашумлюються. Це робить запис розмов неможливим. Вбудована АКБ ємністю 9000 мА забеспечує до 12 годин безперервної роботи пристрою. Акустичний сейф передбачає включення однією кнопкою та має дисплей з відображенням поточного заряду батареї.  Переваги акустичного сейфу Plux SAFE BOX US-200 Захист від шпигунського софту, який записує звук навколо телефону. Телефон у вашому полі зору, немає необхідності його залишати ззовні приміщення. Повністю безшумний, не створює дискомфорту присутнім. Виконаний у формі футляра з натуральної деревини. Робота від вбудованої АКБ — до 12 годин. Гарантія на пристрій — 3 роки."
    }
]
